{
  "id": "work",
  "title": "仕事と社会での立ち回り",
  "osLabel": "社会OS",
  "description": "組織・評価・お金の構造を理解し、現実的に立ち回るための処世術。",
  "topics": [
    {
      "cardId": "W-001",
      "id": "work-expected-value",
      "title": "『期待値』で動くと、感情に振り回されにくい",
      "summary": "好き嫌いだけでなく、リターンとコストの期待値で考える視点を持つ。",
      "subCategory": "evaluation",
      "essence": [
        "仕事は多くが“確実な結果”ではなく“期待値ベースの賭け”である。",
        "短期の感情ではなく長期の期待値で動く方が消耗しにくい。",
        "期待値思考は『今ここで頑張る意味』を言葉にする作業でもある。"
      ],
      "traps": [
        "『努力すれば報われる』思考だけで突っ走る。",
        "やりがいだけで仕事を選び、生活が崩れて後悔する。",
        "逆にお金だけに寄りすぎて、長期的な幸福を削る。"
      ],
      "actionTips": [
        "今の仕事を『経験・お金・人脈・スキル』で10点評価してみる。",
        "点数が低い領域は“手放すか改善するか”を検討する。",
        "新しい仕事は『1年後の自分』をイメージして評価する。"
      ],
      "tags": ["キャリア", "お金", "期待値", "仕事選び"]
    },
    {
      "cardId": "W-002",
      "id": "work-boss-handle",
      "title": "上司は『攻略対象』として扱うと楽になる",
      "summary": "好き嫌いではなく“どう扱えばスムーズか”に注力する。",
      "subCategory": "negotiation",
      "essence": [
        "上司も不完全な人間であり、万能ではない。",
        "相手の“こだわりポイント”を把握すると仕事が早く進む。",
        "評価の取り方は心理戦ではなく“観察”に近い。"
      ],
      "traps": [
        "上司の粗探しばかりして自分の行動を改善しない。",
        "尊敬できない＝働けない、の短絡思考に陥る。",
        "諦めて提案しなくなり、機会損失が大きくなる。"
      ],
      "actionTips": [
        "上司がよく使うキーワードを3つメモし資料に盛り込む。",
        "曖昧な指示には『AとBならどちらが好みですか？』と選択肢質問をする。",
        "合わない場合は“学びを回収したら離れる”前提で受け流す。"
      ],
      "tags": ["組織攻略", "社会OS", "上司対応", "会社員スキル"]
    },
    {
      "cardId": "W-003",
      "id": "work-side-bet",
      "title": "本業一本より『小さなサイドベット』が心を守る",
      "summary": "副業は金額以上に“心の逃げ道”として機能する。",
      "subCategory": "safety",
      "essence": [
        "収入・承認欲求を一社に依存すると不安定になりがち。",
        "自分の裁量で動かせる活動が1つあるだけで気持ちが安定する。",
        "サイドベットは“大きくする”より“細く長く続ける”方が重要。"
      ],
      "traps": [
        "本業も副業も全力で燃え尽きる。",
        "規定を無視して副業し信用を失う。",
        "収益化を焦って楽しさを消してしまう。"
      ],
      "actionTips": [
        "月1時間からできる“小さな実験”を始める。",
        "本業と相性が良いスキルを選び、相乗効果を狙う。",
        "収益ゼロでも“苦にならない活動か”で選ぶ。"
      ],
      "tags": ["キャリア", "副業", "働き方", "リスク分散"]
    },
    {
      "cardId": "W-004",
      "id": "work-org-map",
      "title": "会社は『人間関係の地図』で見ると動き方が分かる",
      "summary": "組織図だけでなく、“誰と誰が強くつながっているか”を観察する。",
      "subCategory": "context",
      "essence": [
        "公式の組織図と、実際に意思決定しているネットワークは違うことが多い。",
        "キーパーソンを押さえると、提案や調整が一気に通りやすくなる。",
        "部署間の“見えない壁”を理解しておくと、無駄な摩擦を避けられる。"
      ],
      "traps": [
        "自分の部署だけを見て、全体の動きが把握できない。",
        "上司だけに情報を依存し、現場の空気を取りこぼす。",
        "誰がブレーキ役か分からないまま、雑に企画をぶつける。"
      ],
      "actionTips": [
        "プロジェクトに関係する人の名前を一度すべて書き出し、矢印でつながりを描いてみる。",
        "雑談や会議でよく名前が出る人に注目し、なぜ影響力があるか観察する。",
        "自部署以外の人と月1回はランチやオンライン雑談の機会をつくる。"
      ],
      "tags": ["組織理解", "政治力", "社内調整", "社会OS"]
    },
    {
      "cardId": "W-005",
      "id": "work-meeting-design",
      "title": "会議は『目的・ゴール・決め方』を先に共有する",
      "summary": "この3つが曖昧だと、どれだけ話しても時間の無駄になる。",
      "subCategory": "context",
      "essence": [
        "会議の多くは“何を決める場なのか”が曖昧なまま始まっている。",
        "ゴール像を先に共有すると、脱線が減りやすい。",
        "最終的な決定権者が誰かを明確にしておくと、後戻りが少なくなる。"
      ],
      "traps": [
        "情報共有と意思決定をごちゃまぜにして、何も決まらない。",
        "全員の納得を目指しすぎて、永遠に結論が出ない。",
        "会議のたびに“持ち帰り案件”だけが増えていく。"
      ],
      "actionTips": [
        "招集メッセージに『目的・ゴール・決め方』を3行で書いて送る。",
        "会議の冒頭で『今日は何が決まればOKか』を確認する。",
        "決定権者が誰か不明な場合は、事前に確認しておく。"
      ],
      "tags": ["会議術", "ファシリテーション", "生産性", "社会OS"]
    },
    {
      "cardId": "W-006",
      "id": "work-email-style",
      "title": "メール・チャットは『次の1手』が分かる文で終わる",
      "summary": "読み手が“結局どうすればいい？”と迷わないようにする。",
      "subCategory": "negotiation",
      "essence": [
        "情報量が多くても、“アクション”が曖昧だと動いてもらえない。",
        "相手に求める行動を明示すると、返信スピードが上がる。",
        "トーンをやわらかくしつつ、締切や優先度ははっきり書く。"
      ],
      "traps": [
        "背景説明だけ長く、依頼内容が最後まで出てこない。",
        "『ご確認お願いします』だけで、何を見てほしいか伝わっていない。",
        "急ぎの用件なのに、その旨を本文でぼかしてしまう。"
      ],
      "actionTips": [
        "メールの最後に『→ ○日までに○○をご返信いただけると助かります』を添える。",
        "1通につき“依頼事項は3つまで”に絞る。",
        "重要メールは送信前に“相手の視点”で読み直してみる。"
      ],
      "tags": ["ビジネスライティング", "コミュニケーション", "交渉", "社会OS"]
    },
    {
      "cardId": "W-007",
      "id": "work-career-capital",
      "title": "肩書きより『キャリア資本』を増やす",
      "summary": "どこでも持ち運べるスキル・人脈・実績が、将来の保険になる。",
      "subCategory": "evaluation",
      "essence": [
        "会社の看板は変わるが、自分のスキルと経験は残り続ける。",
        "どの環境でも通用する“汎用スキル”は、変化の激しい時代ほど強い。",
        "短期の昇進より、長期のキャリア資本を優先すると、選択肢が増える。"
      ],
      "traps": [
        "社内でしか通用しないスキルだけに偏ってしまう。",
        "目先のポジション争いに注力しすぎて疲弊する。",
        "転職や独立を考え始めてから、慌ててスキルを身につけようとする。"
      ],
      "actionTips": [
        "今の仕事で“他の会社でも価値がある経験”を3つ書き出してみる。",
        "社外の勉強会やコミュニティに月1回参加してみる。",
        "1年に一度、自分の職務経歴書を更新して棚卸しする。"
      ],
      "tags": ["キャリア戦略", "市場価値", "スキル", "社会OS"]
    },
    {
      "cardId": "W-008",
      "id": "work-risk-management",
      "title": "『最悪のケース』だけは先に確認しておく",
      "summary": "怖さの正体を言語化すると、行動しやすくなる。",
      "subCategory": "safety",
      "essence": [
        "リスクは、具体的に言語化されていないと漠然とした不安として残る。",
        "最悪ケースとその確率・対策を整理すると、“やってみる理由”が見えやすい。",
        "リスクゼロを目指すと、チャンスもゼロになる。"
      ],
      "traps": [
        "なんとなく怖いからと、新しいことを全部避けてしまう。",
        "リスクだけを強調し、リターンや学びの面を無視する。",
        "対策を考えずに突っ込み、トラブルで一気に信用を失う。"
      ],
      "actionTips": [
        "挑戦したいことについて、『最悪どうなる？』を3つ書き出す。",
        "その横に『回避策・保険』をそれぞれ1つずつ書く。",
        "それでも残るリスクが“許容できるかどうか”で判断する。"
      ],
      "tags": ["リスク管理", "意思決定", "挑戦", "社会OS"]
    },
    {
      "cardId": "W-009",
      "id": "work-change-ride",
      "title": "変化は『全部追う』のではなく『波を選んで乗る』",
      "summary": "大きな波を見極め、その一部にきちんと乗る方が現実的。",
      "subCategory": "context",
      "essence": [
        "社会や業界の変化は常に起きており、全てに対応しようとすると疲弊する。",
        "自分の強みと相性のいい変化領域に集中すると、差別化しやすい。",
        "“様子見”と“完全スルー”の間に、少額・少時間で試す選択肢がある。"
      ],
      "traps": [
        "新しい流行ごとに焦って方向転換し続ける。",
        "変化を全部無視して、気づいたら取り残されている。",
        "周囲の不安に引っ張られ、冷静な判断ができなくなる。"
      ],
      "actionTips": [
        "自分の業界で起きている変化を3つ挙げ、“影響度”と“興味度”で評価する。",
        "影響度と興味度が高いものに、月数時間だけ投資してみる。",
        "半年に1回、“変化への向き合い方”を振り返る時間を取る。"
      ],
      "tags": ["変化対応", "キャリア戦略", "業界分析", "社会OS"]
    },
    {
      "cardId": "W-010",
      "id": "work-reputation-credit",
      "title": "『小さな信頼貯金』が、自由度を広げてくれる",
      "summary": "真面目さより、“約束を守る回数”が信用を作る。",
      "subCategory": "evaluation",
      "essence": [
        "仕事の自由度は、“この人なら任せて大丈夫”と思ってもらえるかで決まる。",
        "締切と品質を守り続けることで、徐々に裁量が増えていく。",
        "一度の大きな成功より、日々の小さな信頼の積み重ねが効く。"
